Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AccountsUserManageSectionTitle
source: Manage
ar: إدارة
ca: Gestiona
cs: Správa
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
es_us: Administrar
fi: Hallitse
fr: Gérer
fr_ca: Gérer
he: ניהול
hi: प्रबंधित करें
hr: Upravljanje
hu: Kezelés
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
ms: Urus
nb: Administrer
nl: Beheer
pl: Zarządzaj
pt_br: Gerenciar
pt_pt: Gerir
ro: Gestionați
ru: Управление
sk: Spravovať
sl: Upravljanje
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_cn: 管理
zh_hk: 管理
zh_tw: 管理

# AccountsUserPasswordFreeDownloadsTitle
source: Free Downloads
ar: التنزيلات المجانية
ca: Descàrregues gratuïtes
cs: Bezplatná stahování
da: Gratis overførsler
de: Kostenlose Downloads
el: Δωρεάν λήψεις
es: Descargas gratuitas
es_us: Descargas gratuitas
fi: Ilmaiset lataukset
fr: Téléchargements gratuits
fr_ca: Téléchargements gratuits
he: הורדות ללא תשלום
hi: मुफ़्त डाउनलोड
hr: Besplatna preuzimanja
hu: Ingyenes letöltések
id: Pengunduhan Gratis
it: Download gratuiti
ja: 無料ダウンロード
ko: 무료 다운로드 항목
ms: Muat Turun Percuma
nb: Gratis nedlastinger
nl: Gratis downloads
pl: Bezpłatne rzeczy do pobrania
pt_br: Downloads Gratuitos
pt_pt: Descargas grátis
ro: Descărcări gratuite
ru: Бесплатные загрузки
sk: Pre bezplatné sťahovania
sl: Brezplačni prenosi
sv: Kostnadsfria hämtningar
th: รายการดาวน์โหลดฟรี
tr: Ücretsiz İndirilenler
uk: Безкоштовні викачування
vi: Tải về miễn phí
zh_cn: 免费下载
zh_hk: 免費下載項目
zh_tw: 免費下載項目

# AccountsUserPasswordPurchasesAlertMessage
source: After making a purchase with the Apple Account “%@”, require password for additional purchases on this device? You can change this at any time.
ar: بعد إجراء عملية شراء ما باستخدام حساب Apple ‏"%@"، هل ترغب في المطالبة بإدخال كلمة السر لإجراء عمليات الشراء الإضافية على هذا الجهاز؟ يمكنك تغيير ذلك في أي وقت.
ca: Després de fer una compra amb el compte d’Apple %@, vols sol·licitar la contrasenya per fer‑ne més al dispositiu? Pots canviar‑ho en qualsevol moment.
cs: Chcete po provedení nákupu pod účtem „%@“ požadovat pro další nákupy na tomto zařízení heslo? Vybranou volbu můžete kdykoli změnit.
da: Kræv adgangskode til flere køb på denne enhed, efter at der er foretaget køb med Apple-kontoen “%@”? Du kan altid ændre denne indstilling.
de: Soll nach einem Kauf mit dem Apple Account „%@“ für weitere Käufe auf diesem Gerät ein Passwort angefordert werden? Dies kann jederzeit geändert werden.
el: Μετά την πραγματοποίηση αγοράς με τον λογαριασμό Apple «%@», να απαιτείται συνθηματικό για πρόσθετες αγορές σε αυτήν τη συσκευή; Μπορείτε να αλλάξετε αυτήν την επιλογή ανά πάσα στιγμή.
es: Tras comprar con la cuenta de Apple %@, ¿quieres que se solicite la contraseña para hacer más compras en este dispositivo? Puedes cambiar este ajuste en cualquier momento.
es_us: ¿Solicitar la contraseña de la cuenta de Apple “%@” para realizar más compras en este dispositivo después de haber realizado una? Puedes cambiar esto en cualquier momento.
fi: Vaaditaanko lisäostoille salasana tässä laitteessa, kun olet ostanut Apple-tilillä %@? Voit muuttaa tätä milloin tahansa.
fr: Après un premier achat effectué sur cet appareil avec le compte Apple « %@ », exiger le mot de passe pour tout achat supplémentaire ? Vous pouvez modifier ce réglage à tout moment.
fr_ca: Exiger le mot de passe pour effectuer d’autres achats sur cet appareil après avoir effectué un achat avec le compte Apple « %@ »? Vous pouvez modifier ce réglage à tout moment.
he: לאחר ביצוע רכישה באמצעות חשבון ה-Apple ״%@״, האם לדרוש סיסמה עבור רכישות נוספות במכשיר זה? ניתן לשנות זאת בכל עת.
hi: Apple खाते “%@” से ख़रीदारी करने के बाद इस डिवाइस पर अतिरिक्त ख़रीदारी के लिए पासवर्ड आवश्यक है? आप इसे किसी भी समय बदल सकते हैं।
hr: Nakon obavljanja kupnje Apple računom “%@”, zatražiti lozinku za dodatne kupnje na ovom uređaju? To možete promijeniti u bilo kojem trenutku.
hu: Beállítja, hogy a(z) „%@” Apple-fiókkal végzett vásárlások után jelszót kelljen megadni az ezen az eszközön végzett további vásárlásokhoz? Ezt bármikor módosíthatja.
id: Setelah melakukan pembelian dengan Akun Apple “%@”, apakah kata sandi akan diperlukan untuk pembelian tambahan di perangkat ini? Anda dapat mengubah ini kapan pun.
it: Dopo aver effettuato un acquisto con l’Apple Account “%@”, vuoi che ti venga richiesta la password anche per gli eventuali altri acquisti su questo dispositivo? Puoi modificare l’opzione in qualsiasi momento.
ja: Apple Account “%@”で購入したあと、このデバイスで追加で購入するときにパスワードを要求しますか? これはいつでも変更できます。
ko: ‘%@’ Apple 계정으로 구입한 후 이 기기에서 추가 구입을 하는 경우 암호를 요구하겠습니까? 이 설정은 언제든지 변경할 수 있습니다.
ms: Selepas membuat pembelian dengan Akaun Apple “%@”, perlukan kata laluan untuk pembelian tambahan pada peranti ini? Anda boleh menukarnya pada bila-bila masa.
nb: Vil du kreve passord for ytterligere kjøp på enheten etter at du har gjort et kjøp med Apple-kontoen «%@»? Du kan endre dette når som helst.
nl: Moet na het doen van een aankoop met de Apple Account '%@' een wachtwoord worden ingevoerd voor aanvullende aankopen op dit apparaat? Je kunt dit op elk moment wijzigen.
pl: Czy po użyciu konta Apple „%@” do dokonania zakupu na tym urządzeniu kolejne zakupy mają wymagać podania hasła? Możesz to zmienić w dowolnym momencie.
pt_br: Após fazer uma compra com a Conta Apple “%@”, exigir senha para compras adicionais com este dispositivo? Você pode alterar essa decisão a qualquer momento.
pt_pt: Após efetuar uma compra com a conta Apple “%@”, pedir palavra‑passe para fazer compras adicionais neste dispositivo? Esta opção pode ser alterada em qualquer altura.
ro: Doriți solicitarea parolei pentru cumpărăturile suplimentare de pe acest dispozitiv după efectuarea unei achiziții cu contul Apple „%@”? Puteți schimba oricând această opțiune.
ru: Запрашивать пароль для других покупок на этом устройстве после совершения покупки с использованием Аккаунта Apple %@? Этот параметр можно изменить в любое время.
sk: Chcete po zakúpení položky pomocou Apple účtu „%@“ vyžadovať heslo pre ďalšie nákupy na tomto zariadení? Môžete to kedykoľvek zmeniť.
sl: Želite po opravljenem nakupu z računom Apple »%@« zahtevati geslo ob naknadnih nakupih s to napravo? To lahko kadarkoli spremenite.
sv: Vill du kräva ett lösenord för fler köp på den här enheten när du har köpt något med Apple‑kontot ”%@”? Du kan när som helst ändra detta.
th: หลังจากที่ใช้บัญชี Apple “%@” ซื้อสินค้าแล้ว คุณต้องการให้ใส่รหัสผ่านสำหรับซื้อสินค้าเพิ่มเติมบนอุปกรณ์เครื่องนี้หรือไม่ คุณสามารถเปลี่ยนการตั้งค่านี้ได้ตลอดเวลา
tr: “%@” Apple Hesabı ile alışveriş yaptıktan sonra bu aygıttaki diğer alışverişler için parola gereksin mi? Bunu istediğiniz zaman değiştirebilirsiniz.
uk: Запитувати пароль для інших покупок на цьому пристрої після здійснення покупки з обліковим записом Apple «%@»? Це можна змінити будь-коли.
vi: Sau khi thực hiện mục mua bằng Tài khoản Apple “%@”, yêu cầu mật khẩu cho các mục mua khác trên thiết bị này? Bạn có thể thay đổi tùy chọn này bất kỳ lúc nào.
zh_cn: 通过Apple账户“%@”完成一次购买后，在此设备上继续购买还需要输入密码吗？你可以随时更改。
zh_hk: 使用Apple帳户「%@」在此裝置上購物後，再次購買時需要重新輸入密碼嗎？你可隨時更改此設定。
zh_tw: 使用「Apple帳號」（%@）進行購買後，在此裝置上購買其他項目時是否要求輸入密碼？你隨時可以更改此設定。

# AccountsUserPasswordPurchasesAlertTitle
source: Require Password for Purchases
ar: المطالبة بإدخال كلمة السر لعمليات الشراء
ca: Sol·licita la contrasenya per comprar
cs: Požadování hesla při nákupech
da: Kræv adgangskode til køb
de: Passwort für Käufe anfordern
el: Απαίτηση συνθηματικού για αγορές
es: ¿Solicitar contraseña para comprar?
es_us: Solicitud de contraseña para compras
fi: Vaadi salasana ostoille
fr: Exiger le mot de passe pour les achats
fr_ca: Exiger le mot de passe pour tout achat
he: דרישת סיסמה לרכישות
hi: ख़रीदारी के लिए पासवर्ड आवश्यक है
hr: Zatražite lozinku za kupnje
hu: Jelszó igénylése a vásárlásokhoz
id: Perlukan Kata Sandi untuk Pembelian
it: Richiedi la password per gli acquisti
ja: 購入時にパスワードを要求
ko: 구입할 때 암호 요구
ms: Perlukan Kata Laluan untuk Pembelian
nb: Krev passord for kjøp
nl: Vereis wachtwoord voor aankopen
pl: Wymagaj hasła do zakupów
pt_br: Exigir Senha para Compras
pt_pt: Pedir palavra‑passe para compras
ro: Solicitare parolă pentru achiziții
ru: Запрашивать пароль для покупок
sk: Vyžadovať heslo pri nakupovaní
sl: Zahtevanje gesla za nakupe
sv: Kräv lösenord för köp
th: ต้องใส่รหัสผ่านสำหรับซื้อสินค้า
tr: Satın Almalar İçin Parola Gereksin
uk: Вимагати пароль для покупок
vi: Yêu cầu mật khẩu cho mục mua
zh_cn: 购买需输入密码
zh_hk: 購買項目需要密碼
zh_tw: 要求密碼來購買項目

# AccountsUserPasswordPurchasesTitle
source: Purchases
ar: المشتريات
ca: Compres
cs: Nákupy
da: Køb
de: Käufe
el: Αγορές
es: Compras
es_us: Compras
fi: Ostot
fr: Achats
fr_ca: Achats
he: רכישות
hi: ख़रीदारी
hr: Kupnje
hu: Vásárlások
id: Pembelian
it: Acquisti
ja: 購入
ko: 구입 항목
ms: Pembelian
nb: Kjøp
nl: Aankopen
pl: Zakupy
pt_br: Compras
pt_pt: Compras
ro: Achiziții
ru: Покупки
sk: Pre nákupy
sl: Nakupi
sv: Köp
th: สินค้าที่ซื้อ
tr: Satın Alınanlar
uk: Придбане
vi: Giao dịch mua
zh_cn: 购买项目
zh_hk: 購買項目
zh_tw: 購買項目

# AccountsUserProfilesAddGuestConfirmationAddDefaultInsteadAction
source: Add Default Profile
ar: أضف ملف التعريف الافتراضي
ca: Afegeix un perfil per omissió
cs: Přidat výchozí profil
da: Tilføj standardprofil
de: Standardprofil hinzufügen
el: Προσθήκη προεπιλεγμένου προφίλ
es: Añadir perfil por omisión
es_us: Agregar perfil predeterminado
fi: Lisää oletusprofiili
fr: Ajouter un profil par défaut
fr_ca: Ajouter un profil par défaut
he: הוספת פרופיל ברירת מחדל
hi: डिफ़ॉल्ट प्रोफ़ाइल जोड़ें
hr: Dodaj standardni profil
hu: Alapértelmezett profil hozzáadása
id: Tambah Profil Default
it: Aggiungi profilo di default
ja: デフォルトプロフィールを追加
ko: 기본 프로필 추가
ms: Tambah Profil Lalai
nb: Legg til standardprofil
nl: Voeg standaardprofiel toe
pl: Dodaj profil domyślny
pt_br: Adicionar Perfil Padrão
pt_pt: Adicionar perfil predefinido
ro: Adăugați drept profil implicit
ru: Добавить профиль по умолчанию
sk: Pridať predvolený profil
sl: Dodaj privzeti profil
sv: Lägg till förvald profil
th: เพิ่มโปรไฟล์เริ่มต้น
tr: Saptanmış Profil Ekle
uk: Додати типовий профіль
vi: Thêm hồ sơ mặc định
zh_cn: 添加默认个人资料
zh_hk: 加入預設個人檔案
zh_tw: 加入預設個人檔案

# AccountsUserProfilesAddGuestConfirmationContinueAction
source: Add Profile
ar: إضافة ملف تعريف
ca: Afegeix un perfil
cs: Přidat profil
da: Tilføj profil
de: Profil hinzufügen
el: Προσθήκη προφίλ
es: Añadir perfil
es_us: Agregar perfil
fi: Lisää profiili
fr: Ajouter un profil
fr_ca: Ajouter un profil
he: הוספת פרופיל
hi: प्रोफ़ाइल जोड़ें
hr: Dodajte profil
hu: Profil hozzáadása
id: Tambah Profil
it: Aggiungi profilo
ja: プロフィールを追加
ko: 프로필 추가
ms: Tambah Profil
nb: Legg til profil
nl: Voeg profiel toe
pl: Dodaj profil
pt_br: Adicionar Perfil
pt_pt: Adicionar perfil
ro: Adăugați profil
ru: Добавить профиль
sk: Pridať profil
sl: Dodaj profil
sv: Lägg till profil
th: เพิ่มโปรไฟล์
tr: Profil Ekle
uk: Додати профіль
vi: Thêm hồ sơ
zh_cn: 添加用户场景
zh_hk: 新增設定檔
zh_tw: 加入主題類別

# AccountsUserProfilesAddGuestConfirmationMessage
source: You can add this profile as the default on this device or continue adding them as a new profile.
ar: يمكنك إضافة ملف التعريف هذا كملف افتراضي على هذا الجهاز أو المتابعة في إضافته كملف تعريف جديد.
ca: Pots afegir aquest perfil com a perfil per omissió, o bé afegir‑lo com a perfil nou.
cs: Tento profil můžete na toto zařízení přidat jako výchozí nebo pokračovat v přidávání nového profilu.
da: Du kan tilføje denne profil som standardprofil på denne enhed eller fortsætte med at tilføje den som en ny profil.
de: Du kannst dieses Profil als Standardprofil auf diesem Gerät hinzufügen oder fortfahren und es als neues Profil hinzufügen.
el: Μπορείτε να προσθέσετε αυτό το προφίλ ως το προεπιλεγμένο προφίλ σε αυτήν τη συσκευή, ή να συνεχίσετε προσθέτοντάς το ως νέου προφίλ.
es: Puedes añadir este perfil como el perfil por omisión de este dispositivo o bien como un perfil nuevo.
es_us: Puedes agregar este perfil como el predeterminado en este dispositivo o seguir agregándolo como uno nuevo.
fi: Voit lisätä tämän profiilin tämän laitteen oletukseksi tai jatkaa sen lisäämistä uutena profiilina.
fr: Vous pouvez ajouter ce profil comme profil par défaut sur cet appareil ou continuer à l’ajouter comme nouveau profil.
fr_ca: Vous pouvez ajouter ce profil comme profil par défaut sur cet appareil ou comme nouveau profil.
he: ניתן להוסיף פרופיל זה כפרופיל ברירת המחדל במכשיר זה, או להמשיך להוסיף אותו כפרופיל חדש.
hi: आप इस प्रोफ़ाइल को इस डिवाइस पर डिफ़ॉल्ट के तौर पर जोड़ सकते हैं या उन्हें नए प्रोफ़ाइल के रूप में जोड़ना जारी रख सकते हैं।
hr: Možete dodati ovaj profil kao standardni na ovom uređaju ili ga nastaviti dodavati kao novi profil.
hu: Hozzáadhatja ezt a profilt alapértelmezettként ezen az eszközön, vagy folytathatja a hozzáadását új profilként.
id: Anda dapat menambahkan profil ini sebagai default di perangkat ini atau terus menambahkannya sebagai profil baru.
it: Puoi aggiungere questo profilo come profilo di default sul dispositivo o continuare ad aggiungerlo come nuovo.
ja: このプロフィールをこのデバイスのデフォルトとして追加するか、新規のプロフィールとして追加を続けるかを選べます。
ko: 이 프로필을 이 기기의 기본 프로필로 추가하거나, 계속 진행하여 새로운 프로필로 추가할 수 있습니다.
ms: Anda boleh menambahkan profil ini sebagai lalai pada peranti ini atau teruskan menambahnya sebagai profil baharu.
nb: Du kan legge til profilen som standardprofil på denne enheten, eller fortsette å legge den til som en ny profil.
nl: Je kunt dit profiel toevoegen als standaardprofiel op dit apparaat of toevoegen als nieuw profiel.
pl: Możesz dodać ten profil jako domyślny na tym urządzeniu lub kontynuować dodawanie go jako nowego.
pt_br: Você pode adicionar este perfil como padrão no dispositivo ou continuar e adicioná‑lo como um novo perfil.
pt_pt: Pode adicionar este perfil como predefinido neste dispositivo ou adicioná‑lo como um novo perfil.
ro: Puteți adăuga acest profil drept profil implicit pe acest dispozitiv sau puteți continua să îl adăugați drept profil nou.
ru: Вы можете сделать этот профиль выбором по умолчанию на устройстве либо добавить этого пользователя как новый профиль.
sk: Tento profil môžete pridať ako predvolený na tomto zariadení alebo ho pridať ako nový profil.
sl: Ta profil lahko dodate kot privzetega v tej napravi ali pa ga dodajte kot nov profil.
sv: Du kan lägga till den här profilen som förval på den här enheten eller fortsätta lägga till den som en ny profil.
th: คุณสามารถเพิ่มโปรไฟล์นี้เป็นโปรไฟล์เริ่มต้นบนอุปกรณ์นี้หรือเพิ่มเป็นโปรไฟล์ใหม่ต่อได้
tr: Bu profili bu aygıtta saptanmış profil olarak ekleyebilir ya da yeni profil olarak eklemeyi sürdürebilirsiniz.
uk: Можна додати цей профіль як типовий на цьому пристрої або додати його як новий профіль.
vi: Bạn có thể thêm hồ sơ này làm hồ sơ mặc định trên thiết bị này hoặc tiếp tục thêm làm hồ sơ mới.
zh_cn: 你可以在这台设备上将此个人资料添加为默认，或继续添加为新个人资料。
zh_hk: 你可以在此裝置上將此個人檔案加入為預設個人檔案，或繼續加入為新的個人檔案。
zh_tw: 你可以將此個人檔案加入為此裝置上的預設個人檔案或繼續將其加入為新個人檔案。

# AccountsUserProfilesAddGuestConfirmationTitle
source: Make this profile the default?
ar: هل ترغب في جعل ملف التعريف هذا الافتراضي؟
ca: Vols que aquest sigui el perfil per omissió?
cs: Nastavit profil jako výchozí?
da: Gør denne profil til standard?
de: Soll dieses Profil das Standardprofil werden?
el: Χρήση αυτού του προφίλ ως προεπιλεγμένου;
es: ¿Quieres que este sea el perfil por omisión?
es_us: ¿Volver este perfil en el predeterminado?
fi: Tehdäänkö tästä profiilista oletus?
fr: Faire de ce profil le profil par défaut ?
fr_ca: Utiliser comme profil par défaut?
he: להגדיר פרופיל זה כפרופיל ברירת המחדל?
hi: इस प्रोफ़ाइल को डिफ़ॉल्ट बनाएँ?
hr: Podesiti ovaj profil kao standardni?
hu: Beállítja ezt a profilt alapértelmezettként?
id: Jadikan profil ini sebagai default?
it: Vuoi che questo sia il profilo di default?
ja: このプロフィールをデフォルトにしますか?
ko: 이 프로필을 기본 프로필로 설정하겠습니까?
ms: Jadikan profil ini lalai?
nb: Vil du bruke denne profilen som standard?
nl: Dit profiel standaard maken?
pl: Ustawić ten profil jako domyślny?
pt_br: Tornar este perfil o padrão?
pt_pt: Tornar este o perfil predefinido?
ro: Definiți acest profil drept implicit?
ru: Сделать профилем по умолчанию?
sk: Nastaviť tento profil ako predvolený?
sl: Želite ta profil nastaviti za privzetega?
sv: Vill du göra den här till den förvalda profilen?
th: ทำให้โปรไฟล์นี้เป็นโปรไฟล์เริ่มต้นหรือไม่
tr: Bu profil saptanmış yapılsın mı?
uk: Зробити цей профіль типовим?
vi: Đặt hồ sơ này làm hồ sơ mặc định?
zh_cn: 要将此个人资料设为默认吗？
zh_hk: 要將此個人檔案設定為預設嗎？
zh_tw: 要將此個人檔案設為預設個人檔案嗎？

# AccountsUserProfilesAddGuestUnsupportedSimulatorErrorAction
source: OK
ar: موافق
he: אישור
hi: ठीक
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# AccountsUserProfilesAddGuestUnsupportedSimulatorErrorMessage
source: Additional profiles are not supported on the simulator. Please use an Apple TV device.
ar: هذا المحاكي لا يدعم ملفات تعريف إضافية. يرجى استخدام جهاز Apple TV.
ca: No es poden afegir perfils addicionals al simulador. Utilitza un dispositiu Apple TV.
cs: Simulátor další profily nepodporuje. Použijte Apple TV.
da: Simulatoren understøtter ikke yderligere profiler. Brug en Apple TV-enhed.
de: Auf diesem Simulator werden keine weiteren Profile unterstützt. Benutze ein Apple TV-Gerät.
el: Δεν υποστηρίζονται πρόσθετα προφίλ στον προσομοιωτή. Χρησιμοποιήστε μια συσκευή Apple TV.
es: El simulador no admite perfiles adicionales. Usa un dispositivo Apple TV.
es_us: El simulador no admite perfiles adicionales. Usa un dispositivo Apple TV.
fi: Simulaattori ei tue useampia profiileja. Käytä Apple TV -laitetta.
fr: Les profils supplémentaires ne sont pas pris en charge sur ce simulateur. Veuillez utiliser un appareil Apple TV.
fr_ca: Le simulateur ne prend pas en charge les profils supplémentaires. Veuillez utiliser une Apple TV.
he: פרופילים נוספים אינם נתמכים בסימולטור. נא להשתמש במכשיר Apple TV.
hi: सिम्यूलेटर पर अतिरिक्त प्रोफ़ाइल के लिए समर्थन प्रदान नहीं किया गया है। कृपया किसी Apple TV डिवाइस का उपयोग करें।
hr: Dodatni profili nisu podržani na simulatoru. Upotrijebite uređaj Apple TV.
hu: További profilok nem támogatottak a szimulátoron. Kérjük, használjon egy Apple TV-eszközt.
id: Profil tambahan tidak didukung di simulator. Gunakan perangkat Apple TV.
it: Il simulatore non supporta altri profili. Utilizza un’Apple TV.
ja: シミュレータではプロフィールの追加には対応していません。Apple TVデバイスを使用してください。
ko: 시뮬레이터에서는 추가 프로필이 지원되지 않습니다. Apple TV 기기를 사용하십시오.
ms: Profil tambahan tidak disokong pada simulator. Sila gunakan peranti Apple TV.
nb: Det støttes ikke ytterligere profiler på simulatoren. Bruk en Apple TV.
nl: Er worden geen extra profielen ondersteund op de simulator. Gebruik een Apple TV-apparaat.
pl: Ten symulator nie obsługuje dodatkowych profili. Użyj sprzętowego Apple TV.
pt_br: O simulador não é compatível com perfis adicionais. Use um dispositivo Apple TV.
pt_pt: O simulador não tem suporte para perfis adicionais. Use uma Apple TV.
ro: Pe simulator nu este posibilă adăugarea de profiluri suplimentare. Utilizați un dispozitiv Apple TV.
ru: Дополнительные профили не поддерживаются на этом симуляторе. Используйте устройство Apple TV.
sk: Simulátor nepodporuje ďalšie profily. Použite Apple TV.
sl: Dodatni profili niso podprti v simulatorju. Uporabite napravo Apple TV.
sv: Ytterligare profiler stöds inte på simulatorn. Använd en Apple TV-enhet.
th: ไม่รองรับโปรไฟล์เพิ่มเติมบนโปรแกรมจำลอง โปรดใช้อุปกรณ์ Apple TV
tr: Ek profiller simülatörde desteklenmez. Lütfen bir Apple TV kullanın.
uk: У симуляторі не підтримуються додаткові профілі. Використовуйте Apple TV.
vi: Hồ sơ bổ sung không được hỗ trợ trên trình mô phỏng. Vui lòng sử dụng thiết bị Apple TV.
zh_cn: 此模拟器不支持添加更多个人资料。请使用Apple TV设备。
zh_hk: 模擬器上不支援其他個人檔案。請使用Apple TV裝置。
zh_tw: 模擬器上不支援其他個人檔案。請使用Apple TV裝置。

# AccountsUserProfilesAddGuestUnsupportedSimulatorErrorTitle
source: Not Supported
ar: غير مدعوم
ca: Acció no compatible
cs: Nepodporováno
da: Ikke understøttet
de: Nicht unterstützt
el: Δεν υποστηρίζεται
es: Incompatible
es_us: Incompatible
fi: Ei tuettu
fr: Non pris en charge
fr_ca: Non pris en charge
he: לא נתמך
hi: असमर्थित
hr: Nije podržano
hu: Nem támogatott
id: Tidak Didukung
it: Non supportato
ja: 非対応
ko: 지원되지 않음
ms: Tidak Disokong
nb: Støttes ikke
nl: Niet geschikt
pl: Nieobsługiwane
pt_br: Incompatível
pt_pt: Não suportado
ro: Incompatibil
ru: Не поддерживается
sk: Nepodporované
sl: Ni podprto
sv: Stöds inte
th: ไม่รองรับ
tr: Desteklenmiyor
uk: Не підтримується
vi: Không hỗ trợ
zh_cn: 不支持
zh_hk: 不支援
zh_tw: 不支援

# AccountsUserProfilesAddPrimaryUserTitle
source: Add Default Profile
ar: إضافة ملف التعريف الافتراضي
ca: Afegeix un perfil per omissió
cs: Přidat výchozí profil
da: Tilføj standardprofil
de: Standardprofil hinzufügen
el: Προσθήκη προεπιλεγμένου προφίλ
es: Añadir perfil por omisión
es_us: Agregar perfil predeterminado
fi: Lisää oletusprofiili
fr: Ajouter un profil par défaut
fr_ca: Ajouter un profil par défaut
he: הוספת פרופיל ברירת מחדל
hi: डिफ़ॉल्ट प्रोफ़ाइल जोड़ें
hr: Dodaj standardni profil
hu: Alapértelmezett profil hozzáadása
id: Tambah Profil Default
it: Aggiungi profilo di default
ja: デフォルトプロフィールを追加
ko: 기본 프로필 추가
ms: Tambah Profil Lalai
nb: Legg til standardprofil
nl: Voeg standaardprofiel toe
pl: Dodaj profil domyślny
pt_br: Adicionar Perfil Padrão
pt_pt: Adicionar perfil predefinido
ro: Adăugați profilul implicit
ru: Добавление профиля по умолчанию
sk: Pridať predvolený profil
sl: Dodaj privzeti profil
sv: Lägg till förvald profil
th: เพิ่มโปรไฟล์เริ่มต้น
tr: Saptanmış Profil Ekle
uk: Додати типовий профіль
vi: Thêm hồ sơ mặc định
zh_cn: 添加默认个人资料
zh_hk: 加入預設個人檔案
zh_tw: 加入預設個人檔案

# AccountsUserProfilesGuestUsersGroupTitle
source: Additional
ar: إضافية
ca: Addicionals
cs: Další
da: Yderligere
de: Zusätzlich
el: Πρόσθετα
es: Adicionales
es_us: Adicionales
fi: Muut
fr: Autres
fr_ca: Autres
he: פרופילים נוספים
hi: अतिरिक्त
hr: Dodatni
hu: Továbbiak
id: Tambahan
it: Aggiuntivi
ja: 追加
ko: 기타
ms: Tambahan
nb: Andre
nl: Extra
pl: Dodatkowe
pt_br: Adicionais
pt_pt: Adicionais
ro: Suplimentare
ru: Дополнительно
sk: Ďalšie
sl: Dodatno
sv: Ytterligare
th: เพิ่มเติม
tr: Diğer
uk: Додатково
vi: Bổ sung
zh_cn: 其他
zh_hk: 其他
zh_tw: 其他

# AccountsUserProfilesPrimaryUserGroupTitle
source: Default
ar: افتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardni
hu: Alapértelmezett
ja: デフォルト
ko: 기본
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinido
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Förvald
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типовий
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

# AccountsUserRemoveUserConfirmationActionTitle
source: Remove
ar: إزالة
ca: Elimina
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
ms: Keluarkan
nb: Fjern
nl: Verwijder
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# AccountsUserRemoveUserConfirmationCancelTitle
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消
